const path=require('path');
const downloadPath=path.join(__dirname,"../../../image");
console.log(downloadPath);
const data= [
    {
        image:"https://s25.picofile.com/file/8452822718/photo_2022_09_05_18_26_29.jpg",
        category:"hidro",
        model:"WAUNT",
        description:"رمول تخصصی حاوی مرطوب کننده های نگهدارنده رطوبت و فناوری هیدروسفر است تا آبرسانی عمیق و ثابت شده بالینی را ارائه می‌دهد.✨دارای بافت ژلی و سبک،  مناسب انواع پوست(حتی پوست حساس) که بلافاصله پوست صورت را برای مدت ۲۴ ساعت آبرسانی کرده و مانند یک پرایمر پوستی صاف با براقیتی زیبا و حس لطافت را به شما می‌بخشد.✨با بافت ژلی خود ،شبنم وار به راحتی روی پوست نشسته و جذب پوست می‌شود.✨بعد از استفاده از سرم هم می‌توانید از این کرم ژل استفاده کنید. ✨با عصاره بلوط موجود در این محصول بلافاصله بعد از استفاده کنید احساس شادابی و لطافت در پوست احساس می‌شود.  ✨قابل استفاده روی پوست تمیز در هر زمانی که احساس خشکی و کم آبی در صورت خود کردید. کاملا وگان مناسب برای همه انواع پوست یونیسکس 👱‍♀👨‍🦲است که برای پرایم کردن و تقویت تمام رنگ‌های پوست و انواع پوست، از جمله پوست‌های حساس، با درخشندگی شبنم‌دار طراحی شده است. صبح و شب بعد از سرم استفاده شود.1 تا 2 پمپ را به آرامی روی پوست و گردن بزنید تا کاملا جذب شود.",
        price:255000,
        offPrice:1200000,
        feature:["کاملا وگان","مناسب برای همه انواع پوست","دارای بافت ژلی و سبک","مناسب انواع پوست"]

    },
    {
        image:"https://s25.picofile.com/file/8452822718/photo_2022_09_05_18_26_29.jpg",
        category:"kerem",
        model:"WAUNT",
        description:"رمول تخصصی حاوی مرطوب کننده های نگهدارنده رطوبت و فناوری هیدروسفر است تا آبرسانی عمیق و ثابت شده بالینی را ارائه می‌دهد.✨دارای بافت ژلی و سبک،  مناسب انواع پوست(حتی پوست حساس) که بلافاصله پوست صورت را برای مدت ۲۴ ساعت آبرسانی کرده و مانند یک پرایمر پوستی صاف با براقیتی زیبا و حس لطافت را به شما می‌بخشد.✨با بافت ژلی خود ،شبنم وار به راحتی روی پوست نشسته و جذب پوست می‌شود.✨بعد از استفاده از سرم هم می‌توانید از این کرم ژل استفاده کنید. ✨با عصاره بلوط موجود در این محصول بلافاصله بعد از استفاده کنید احساس شادابی و لطافت در پوست احساس می‌شود.  ✨قابل استفاده روی پوست تمیز در هر زمانی که احساس خشکی و کم آبی در صورت خود کردید. کاملا وگان مناسب برای همه انواع پوست یونیسکس 👱‍♀👨‍🦲است که برای پرایم کردن و تقویت تمام رنگ‌های پوست و انواع پوست، از جمله پوست‌های حساس، با درخشندگی شبنم‌دار طراحی شده است. صبح و شب بعد از سرم استفاده شود.1 تا 2 پمپ را به آرامی روی پوست و گردن بزنید تا کاملا جذب شود.",
        price:255000,
        offPrice:1200000,
        feature:["کاملا وگان","مناسب برای همه انواع پوست","دارای بافت ژلی و سبک","مناسب انواع پوست"]

    }
]
module.exports=data